{
"1": {
  "title": "Je me sens encouragé·e dans mes efforts",
  "content": "<p><span class='bold'>Concernant cette situation, les sentiments ressentis peuvent être, par exemple, les suivants :</span></p><p>Mon entraîneur·e me félicite de ce que j’accomplis à l’entraînement. Il/elle m’encourage et me donne des conseils que je gagne ou que je perde, quelles que soient mes performances. Il/elle prend le temps de m’expliquer pour que je m’améliore.</p><p>Pour m’encourager, parfois l’entraîneur ou mon parent est un peu rude car il/elle est exigeant·e. L’entraînement et les horaires sont parfois difficiles. Mais on m’explique toujours pourquoi, avec calme. On ne me crie jamais dessus, et ne me rabaisse jamais. Le sport, c’est une passion, ce sont des récompenses, c’est de la déception, c’est de la frustration et, au bout des efforts, c’est un sentiment de s’être dépassé·e&nbsp;!</p><p>Le sport, c’est aussi un collectif&nbsp;! Mes camarades sont présent·es pour moi, ils et elles m’encouragent et l’ambiance au sein du club est travailleuse, rigoureuse et propice à l’amusement. La performance, ce n’est pas uniquement être devant des difficultés.</p>"
}
,

  "2": {
  "title": "Les règles sportives, les personnes et l’environnement sont respectés",
  "content": "<p><span class='bold'>Cette situation permet de distinguer trois situations nécessaires à la bonne pratique sportive où mon engagement est reconnu&nbsp;:</span></p><p>Je respecte les règles sportives et de bonnes conduites de ma discipline. Je respecte l’arbitre, les règles et les décisions d’arbitrage. Au-delà, je respecte les personnes qui m’entourent dans ma pratique sportive, de mes camarades à mes entraîneurs ou bénévoles, par exemple.</p><p>J’appartiens aussi à l’écosystème où je fais du sport et je respecte le littoral, la mer, la forêt, la montagne, la végétation et les animaux que je côtoie, et le bien-être de mon animal qui est mon partenaire (équitation, cani-cross, musher...). Je fais attention à mes déchets. Je respecte aussi les lieux qui m’accueillent&nbsp;: les installations sportives, salles de soin, hôtel, transport.</p>"
},

  "3": {
  "title": "Je me sens libre de demander des explications sur une parole, un geste, une consigne",
  "content": "<p>Je me sens libre de demander des conseils si je ne comprends pas une explication, un geste, une consigne ou une réglementation. L’encadrement présent dans mon club m’écoute et prend le temps de répondre à mes questions, quand j’en ai besoin.</p><p>Quand j’entends un propos ou une blague sexiste, homophobe ou discriminatoire, je sais que je peux en parler librement pour dénoncer ces comportements.</p>"
},

  "4": {
  "title": "Je me sens libre de demander les adaptations dont j’ai besoin pour ma pratique",
  "content": "<p>Je me sens libre de demander à ce que l’endroit de pratique soit accessible.</p><p>Je me sens libre de demander que des aménagements liés à ma situation de handicap puissent être mis en place (exemple&nbsp;: que les informations soient communiquées de manière adaptée pour une personne malentendante ou sourde, ou une personne mal voyante ou aveugle).</p>"
}
,

  "5": {
  "title": "Mon corps m’appartient, mon accord est demandé lors d’un geste technique ou d’un contact répété sur mon corps",
  "content": "<p><span class='bold'>Cette situation reflète un sentiment de confiance avec les personnes qui m’encadrent et m’entourent dans ma pratique sportive&nbsp;:</span></p><p>Je me sens suffisamment à l’aise pour demander des explications sur un geste technique, comme par exemple une parade en gymnastique, ou une correction de placement en natation, en athlétisme, ou une prise en main par mon guide en course.</p><p>Mon encadrement m’explique et me demande l’autorisation pour pratiquer le bon geste technique (parade, correctif de placement...) sur moi. S’il touche une ou des parties de mon corps, j’ai le droit de savoir pourquoi et dire oui ou non.</p><p>Pareil pour les gestes répétitifs lors d’un transfert de fauteuil, d’une pose de prothèse, lors d’une guidance, lors d’une friction d’un muscle, lors d’un placement, ou lors d’une aide pour se déshabiller&nbsp;: ce n’est pas parce que j’ai accepté les premières fois et que les gestes se répètent, que cela me convient ensuite. À tout moment, je suis libre de m’exprimer.</p><p>Des aménagements liés à ma santé (par exemple, dyspraxie, épilepsie, asthme, diabète...)</p><p>Des adaptations liées à la pathologie soient envisagées (par exemple, pour une personne autiste, qu’il y ait au moins un·e accompagnant·e ou un·e coéquipier·ère connu·e...)</p>"
}

,
  "6": {
  "title": "Je me sens à l’aise quand je me change, ou qu’on m’aide ; mon intimité est respectée",
  "content": "<p>Lorsque je me déshabille ou que je m’habille, j’ai le choix de le faire seul·e ou avec des ami·e·s. Tout le monde accepte mon choix et personne ne le critique.</p><p>Lorsque j’ai besoin d’aide pour m’habiller, ou pour me déplacer, me transférer, la personne qui m’aide me demande en amont l’autorisation pour m’aider à telle ou telle tâche si elle est contrainte de toucher des parties intimes&nbsp;: fesses, poitrine, aine, sexe, cuisses. Il n’y a pas de gêne entre nous, car on se parle ouvertement.</p>"
}
,

  "7": {
  "title": "Je peux vivre sans crainte mon identité de genre ou mon orientation sexuelle",
  "content": "<p><span class='bold'>Cette situation concerne les sentiments liés à mon identité de genre et à mon orientation sexuelle&nbsp;:</span></p><p>J’ai le choix, lors de ma pratique sportive, au sein de mon club, de vivre mon orientation sexuelle et/ou mon identité de genre comme je l’entends, sans craindre la critique, les moqueries, les attouchements ou les reproches.</p><p>Je peux être par exemple hétérosexuel·le, homosexuel·le, non-binaire ou bien être accepté·e en tant que personne trans.</p><p>Je me sens libre d’être qui je suis et d’aimer qui je veux. Je suis libre de le dire ou pas que je suis hétérosexuel ou homosexuel. Je ne ressens pas d’intrusion dans ma vie privée, ni dans ma vie sexuelle. Je me sens aussi respecté·e dans mon identité de genre vécue, en m’appelant par mon prénom choisi et en me laissant accéder aux vestiaires du sexe choisi.</p>"
}
,

  "8": {
  "title": "Je ressens des attitudes (paroles, gestes, regards) dévalorisantes ou trop flatteuses, sur mon corps ou mes vêtements",
  "content": "<p>Cette situation apparaît lorsque je ressens de la gêne ou un malaise, sans toujours savoir pourquoi. Cela peut venir de l’ambiance du groupe ou de l’attitude d’une personne qui me dérange.</p><p>J’entends des paroles qui me mettent mal à l’aise. Elles peuvent être méchantes, moqueuses ou discriminatoires, mais aussi parfois trop flatteuses ou intrusives&nbsp;: commentaires sur mon corps, mes vêtements, surnoms que je n’aime pas, paroles qui créent un malaise ou une confusion.</p><p>J’ai le droit de me sentir mal à l’aise et de ne pas comprendre pourquoi ces propos me gênent. J’ai le droit de ne pas accepter des remarques sur mon physique ou ma personnalité lorsqu’il n’y a pas d’intimité partagée, ou lorsque cette intimité serait déplacée, par exemple entre une personne mineure et majeure. Le fait de devoir passer du temps avec cette personne peut m’angoisser, notamment si son regard ou son attitude me met mal à l’aise.</p><p>Je peux aussi percevoir des gestes inappropriés ou répétitifs sous prétexte d’aide ou de correction sportive. J’ai le droit de dire que ces gestes me dérangent et de refuser qu’on me touche.</p><p>Cette situation peut générer de l’angoisse lorsque quelqu’un entre dans mon intimité ou adopte une proximité qui ne me paraît pas normale. J’ai le droit de faire confiance à mon ressenti, d’en parler à une personne de confiance et de demander de l’aide. Je peux aussi contacter le tchat ou les numéros présents sur le Règlo’Sport pour être écouté·e et conseillé·e.</p><p class='contact-btn'><a href='https://reglosport.france-paralympique.fr/#contact' target='_blank' rel='noopener'>Je contacte une personne de confiance</a></p><p>Lorsque le club ou la structure applique une politique de tolérance zéro face aux violences et aux discriminations, les comportements cessent rapidement. Je ressens alors une ambiance bienveillante et je me sens en sécurité.</p>"
}

,

  "9": {
  "title": "Je dois me mettre en sous-vêtements à la vue des autres (vestiaire, massage, pesée, transport, douche en plein air...)",
  "content": "<p>Cette situation peut provoquer de la gêne ou un malaise. Dans le sport, il arrive souvent de devoir se changer, se doucher ou être exposé·e à la nudité.</p><p>Je peux me sentir mal à l’aise lorsque l’encadrement ou des camarades m’obligent à me changer avec les autres. J’ai le droit de dire que je préfère me changer seul·e, à l’abri des regards, et de ne pas vouloir être dévêtu·e ou nu·e devant d’autres personnes.</p><p>Il arrive aussi que je doive me changer dans des lieux inadaptés (voiture, gymnase, stade). J’ai le droit de refuser et de demander à être à l’écart. J’évite également de me changer sous le regard d’un adulte, y compris mon parent, sauf si je lui demande de l’aide.</p><p>Certaines pratiques sportives ou médicales peuvent nécessiter d’être en sous-vêtements (pesée, soin, aide technique). J’ai le droit de dire que je suis mal à l’aise s’il y a trop de monde ou des personnes devant lesquelles je ne veux pas me montrer. Même si j’ai besoin d’aide, j’ai le droit de refuser si la personne ou la situation me met mal à l’aise.</p><p>Ces situations doivent être encadrées par des professionnels, avec respect de mon intimité. Je dois pouvoir exprimer mon malaise, dire que cela ne me convient pas et être écouté·e. Si je n’y arrive pas ou si l’encadrement n’entend pas ma gêne, je peux demander de l’aide.</p><p class='contact-btn'><a href='https://reglosport.france-paralympique.fr/#contact' target='_blank' rel='noopener'>Je contacte une personne de confiance</a></p>"
}
,

 "10": {
  "title": "L’encadrement entre dans les vestiaires sans attendre mon autorisation",
  "content": "<p><span class='bold'>Cette situation engendre des sentiments de gêne et de malaise importants car elle concerne mon intimité&nbsp;:</span></p><p>Les vestiaires sont propices à la préparation, à la mise en condition mentale pour la pratique, au briefing et au débriefing, aux retrouvailles et au partage, souvent propices à la promiscuité. La proximité doit être encadrée par respect pour l’intimité et l’intégrité de ceux qui s’y trouvent.</p><p>Des adultes ou d’autres pratiquant·es entrent dans les vestiaires, sans prévenir ni demander mon autorisation, alors que je n’ai pas fini de me changer, ou que je suis encore en train de me doucher. Je suis très mal à l’aise qu’une autre personne me voie presque nu·e. Je comprends qu’une personne ait besoin d’entrer dans les vestiaires (par exemple, si l’encadrant·e doit intervenir parce qu’il y a un conflit, un problème dans le vestiaire, ou que je suis en retard pour mon match...), mais je ne suis pas d’accord avec le fait qu’ils/elles ne préviennent pas et n’attendent pas mon autorisation. Mon intimité m’appartient.</p><p>Je dois pouvoir dire à mon encadrement que je n’apprécie pas leurs entrées dans les vestiaires sans attendre mon autorisation car cela me met très mal à l’aise et m’angoisse. Si l’encadrement n’entend pas ou ne comprend pas ma gêne, je peux en parler à une personne de confiance, ou contacter le tchat ou les numéros présents sur le Règlo’Sport.</p><p class='contact-btn'><a href='https://reglosport.france-paralympique.fr/#contact' target='_blank' rel='noopener'>Je contacte une personne de confiance</a></p>"
}

,
  "11": {
  "title": "On m’aide dans des gestes de la vie quotidienne (habillement, toilettes...) sans que j’en aie exprimé le besoin ou l’envie",
  "content": "<p><span class='bold'>Cette situation entraîne des sentiments de gêne et d’angoisse, car je n’aime pas que l’on m’aide et que l’on me touche sans me demander l’autorisation&nbsp;:</span></p><p>Je n’aime pas que l’on m’aide à m’habiller sans qu’on me demande si je suis d’accord ou pas. Je peux ne pas aimer être aidé·e pour m’habiller, et je veux pouvoir dire oui si j’ai besoin d’une aide. Si je suis en situation dans laquelle j’ai besoin qu’une tierce personne m’aide à m’habiller ou me changer, alors je veux pouvoir choisir la personne et refuser certaines personnes car cela me met mal à l’aise. Et surtout, je veux que l’on me demande mon avis.</p><p>Je peux exprimer aux personnes qui m’aident à m’habiller alors que je ne le veux pas que je ne veux plus qu’elles recommencent. Si elles ne m’écoutent pas, alors je peux en parler avec une personne de confiance ou contacter le tchat ou un numéro d’accompagnement présents dans le Règlo’Sport pour demander des conseils.</p><p class='contact-btn'><a href='https://reglosport.france-paralympique.fr/#contact' target='_blank' rel='noopener'>Je contacte une personne de confiance</a></p>"
}
,

  "12": {
  "title": "Je ressens une pression de plus en plus lourde par les réseaux sociaux (entraîneurs, coéquipiers, followers, sponsors, chantage à la sélection...)",
  "content": "<p>L’usage des réseaux sociaux peut devenir source de pression dans ma pratique sportive. Je peux subir des attentes excessives de la part de l’encadrement, de mes coéquipiers, de ma communauté en ligne ou de sponsors, concernant mes performances, mon image, mon alimentation, mon sommeil ou mon temps libre.</p><p>Je me sens alors de moins en moins libre&nbsp;: je dois répondre aux commentaires et aux exigences pour rester intégré·e au groupe, conserver de la visibilité ou ne pas perdre un soutien financier. Même des messages positifs ou enthousiastes peuvent devenir pesants lorsqu’ils créent une obligation permanente de réussite. Mon plaisir et ma liberté de pratiquer s’en trouvent réduits.</p><p>Les réseaux sociaux peuvent aussi exposer à des dérives sexuelles&nbsp;: messages intrusifs, échanges de sms, sextos, demandes de photos ou challenges à caractère sexuel. Ces situations peuvent concerner des personnes mineures comme majeures, et devenir très malaisantes, notamment lorsqu’elles viennent d’un adulte ou d’une personne en position d’autorité.</p><p>J’ai le droit de dire que je n’accepte pas ces messages, ces intrusions ou cette pression. Si je ne me sens pas écouté·e, si j’ai peur des réactions ou si la situation m’angoisse, je peux demander de l’aide et ne pas rester seul·e.</p><p class='contact-btn'><a href='https://reglosport.france-paralympique.fr/#contact' target='_blank' rel='noopener'>Je contacte une personne de confiance</a></p>"
}

,

  "13": {
  "title": "On me demande de rester à la fin de l’entraînement, et il n’y a plus personne. Cette situation m’angoisse",
  "content": "<p><span class='bold'>Cette situation entraîne des sentiments de peur, de tristesse et de malaise&nbsp;:</span></p><p>J’ai peur quand une personne me demande de rester, alors que les autres pratiquant·es sont parti·es. Le fait de me retrouver en tête à tête avec la personne m’angoisse. J’ai le sentiment que quelque chose de mauvais pourrait m’arriver.</p><p>J’ai le droit de dire non, que je ne peux pas ou que je ne veux pas rester. Je peux aussi en parler à une personne de confiance, ou contacter le tchat ou les numéros présents sur le Règlo’Sport. Mes interlocuteurs et interlocutrices pourront m’écouter et me donner des conseils pour ne plus me retrouver dans cette situation et ne plus avoir peur.</p><p>Je me sens triste de ne pas pouvoir pratiquer mon sport sans avoir peur.</p><p class='contact-btn'><a href='https://reglosport.france-paralympique.fr/#contact' target='_blank' rel='noopener'>Je contacte une personne de confiance</a></p>"
}
,

 "14": {
  "title": "Je me sens seul·e, isolé·e et harcelé·e ; j’ai peur, alors que j’aime mon sport",
  "content": "<p>Cette situation peut provoquer de la tristesse, de la solitude, de l’angoisse et de la peur, alors que je devrais me sentir bien en pratiquant un sport que j’aime.</p><p>À l’entraînement, il peut arriver que personne ne me parle ou que je subisse des propos méchants, agressifs ou violents. Je n’ose plus m’exprimer, je n’ose plus rire et je ne me sens plus à ma place dans mon club. Je suis triste de ne pas pouvoir pratiquer mon sport sereinement.</p><p>Je peux aussi me sentir mal lorsqu’une personne de l’encadrement ou un·e partenaire me stigmatise, m’isole ou me met à l’écart. Des paroles menaçantes ou des comportements violents, qu’ils soient verbaux, psychologiques ou physiques, peuvent me faire peur et m’angoisser.</p><p>Ces situations peuvent relever du harcèlement ou du bizutage. Il est important de rappeler que les responsables sont toujours les persécuteurs, jamais les personnes qui subissent. Il n’existe pas de moqueries, de harcèlements ou de bizutages « gentils ». Toute personne a le droit de dire non et de refuser ce qui ne lui convient pas.</p><p>Le harcèlement, le bizutage, l’exclusion ou la pression peuvent conduire à l’isolement, à la peur et au silence. Ces situations ne sont pas normales et peuvent mettre en danger toutes les personnes concernées. J’ai le droit de ne pas rester dans cette situation et de demander de l’aide.</p><p class='contact-btn'><a href='https://reglosport.france-paralympique.fr/#contact' target='_blank' rel='noopener'>Je contacte une personne de confiance</a></p>"
}
,

  "15": {
  "title": "Je subis des violences sur les réseaux sociaux (messages haineux ou sexuels...)",
  "content": "<p>L’usage des réseaux sociaux peut devenir abusif. Je peux subir du harcèlement entre sportifs, du bizutage filmé et diffusé, ou des pressions venant de l’encadrement, de communautés virtuelles ou de sponsors. Ces pressions peuvent prendre la forme de chantage, par exemple lié aux performances, à la sélection ou à la visibilité en ligne.</p><p>Les violences sexuelles peuvent aussi commencer sur les réseaux sociaux, par des messages, des sms, des sextos ou des demandes de photos, et évoluer vers des sollicitations sexuelles en ligne qui me mettent mal à l’aise.</p><p>En cas de défaite ou de compétition, je peux être exposé·e à des propos haineux, humiliants, racistes ou homophobes. Ces attaques peuvent aussi être utilisées pour me déstabiliser volontairement et nuire à ma performance sportive.</p><p>Ces situations affectent mon bien-être&nbsp;: je perds le plaisir de pratiquer mon sport, j’ai du mal à me concentrer et je peux ressentir de la peur, notamment avant une compétition. Le manque de soutien, les remarques répétées ou l’isolement renforcent ce sentiment de rejet et d’injustice.</p><p>Ces violences numériques peuvent s’apparenter à une forme de chantage ou de mise à l’écart. Elles ne sont pas acceptables. J’ai le droit de ne pas rester dans cette situation, d’en parler et de demander de l’aide si l’encadrement n’intervient pas ou minimise les faits.</p><p class='contact-btn'><a href='https://reglosport.france-paralympique.fr/#contact' target='_blank' rel='noopener'>Je contacte une personne de confiance</a></p>"
}

,
 "16": {
  "title": "On diffuse des photos des parties de mon corps, en sous-vêtements ou nues",
  "content": "<p><span class='bold'>Ces situations m’humilient et me plongent dans des sentiments de honte et de peur&nbsp;:</span></p><p>Une ou des personnes prennent une photo de moi alors que je suis en train de me changer ou de me doucher. Elles diffusent et partagent ces photos sans me demander l’autorisation. D’autres personnes vont alors me voir dénudé·e ou voir des parties de mon corps, les commenter, se moquer de moi. C’est très gênant, humiliant.</p><p>Une ou des personnes font pression sur moi pour que je prenne ou que je diffuse des photos des parties intimes du corps d’une autre personne. Elles me menacent de m’exclure si je ne le fais pas, ou de le faire sur moi si je refuse.</p><p>Ces situations m’angoissent, j’ai honte, je ne veux plus aller pratiquer mon sport ou alors j’y vais avec la peur au ventre. Ces situations ne sont pas tolérables et sont punies par la loi. Les personnes qui obligent ou font ces actes sont passibles de poursuites judiciaires et de condamnation.</p><p>Mais avant tout, j’ai le droit de ne pas vouloir pratiquer mon sport en subissant ces violences. J’ai le droit d’être écouté·e et d’être accompagné·e. Je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport. Mes interlocuteurs et interlocutrices pourront m’écouter et me donner des conseils pour ne plus me retrouver dans cette situation et ne plus avoir peur.</p><p class='contact-btn'><a href='https://reglosport.france-paralympique.fr/#contact' target='_blank' rel='noopener'>Je contacte une personne de confiance</a></p>"
}
,

 "17": {
  "title": "On me prive d’un matériel adapté, d’un traitement médical autorisé, ou de boire ou de manger",
  "content": "<p><span class=\"bold\">Ces situations engendrent des sentiments de peur mais aussi des sentiments d’atteinte à la dignité et la fierté.</span></p><p>Je peux avoir besoin d’un matériel adapté à ma pratique et, pour <span class=\"bold\">punir, l’encadrement va me le refuser.</span> Ou j’ai besoin d’un matériel médical adapté mais l’encadrement considère que <span class=\"bold\">pour réussir il faut souffrir et que donc ce matériel n’est pas utile.</span> Il peut aussi s’agir d’un traitement médical autorisé qui n’est pas admis. Par exemple, j’ai besoin de ventoline car je fais de l’asthme mais l’entraîneur ou une autre personne considère que c’est pour <span class=\"bold\">les « taffiotes », que le sport cela n’est pas fait pour les faibles.</span></p><p>Il peut aussi arriver que l’on <span class=\"bold\">me cache, vole ou m’enlève un matériel, un traitement car on veut me tester, m’humilier, se moquer de moi.</span> Cela peut être un jeu de mes camarades.</p><p>Ces situations peuvent être <span class=\"bold\">accentuées lorsque je suis dans une situation de handicap.</span> Par exemple, j’ai besoin d’un matériel ou d’un objet nécessaire à ma pratique et à mon bien-être, mais aucune solution n’est recherchée pour le rendre compatible avec l’entraînement.</p><p><span class=\"bold\">Le dialogue doit toujours être favorisé et doit pouvoir avoir lieu.</span> Si je ne peux pas communiquer avec l’encadrement ou mes camarades, <span class=\"bold\">je peux en parler à une personne de confiance. J’ai le droit d’être écouté·e et d’être accompagné·e. Je peux aussi contacter le tchat ou les numéros présents sur le Règlo’Sport. Mes interlocuteurs et interlocutrices pourront m’écouter et me donner des conseils pour ne plus me retrouver dans cette situation et ne plus avoir peur.</span></p><div class=\"contact-btn\"><a href=\"https://reglosport.france-paralympique.fr/#contact\" target=\"_blank\" rel=\"noopener\">Je contacte une personne de confiance</a></div>"
}
,

 "18": {
  "title": "Mes parties intimes sont touchées, caressées, embrassées (bouche, cuisse, fesses, poitrine, sexe)",
  "content": "<p><span class=\"bold\">Ces situations entraînent des sensations de peur, de piège, d’isolement et d’injustice :</span></p><p>Une ou des personnes me touchent, caressent des parties intimes de mon corps, ou me tiennent des propos très flatteurs sur mon corps, sur des parties de mon corps, prennent des photos ou me demandent d’envoyer des photos dénudées de moi. <span class=\"bold\">Elles me demandent de ne parler à personne de ces paroles et ces gestes.</span> Une ou des personnes menacent ma famille ou mon entourage si je révèle le secret, le fait qu’elles me caressent, me touchent, regardent des photos de moi.</p><p>Ces situations ne sont pas tolérables et <span class=\"bold\">sont punies par la loi.</span></p><p>Mais avant tout, <span class=\"bold\">j’ai le droit de ne pas vouloir pratiquer mon sport en subissant ces violences.</span> Ni le sport, ni la performance, ni aucune situation ne peuvent exiger de subir des violences sexuelles, ni par un adulte, ni par quiconque. <span class=\"bold\">La dignité n’a pas de prix. Il est très important de retenir que l’emprise dans laquelle je suis piégée n’est pas de ma faute.</span> Cela peut me détruire sans que je le sache, peut m’amener à des conduites à risques (alcool, drogue, prostitution, automutilation...). Cette relation qui m’enferme, ces caresses, ces baisers, ces gestes <span class=\"bold\">sont des agressions sexuelles, un viol, ou un inceste si c’est une personne de ma famille. L’auteur abuse de son autorité sur moi, il me manipule quand même bien j’ai été à un moment d’accord</span> pour être touché·e, caressé·e ou embrassé·e.</p><p><span class=\"bold\">J’ai le droit d’être écouté·e et d’être accompagné·e. Je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport. Mes interlocuteurs et interlocutrices pourront m’écouter et me donner des conseils pour ne plus me retrouver dans cette situation et ne plus avoir peur.</span></p><div class=\"contact-btn\"><a href=\"https://reglosport.france-paralympique.fr/#contact\" target=\"_blank\" rel=\"noopener\">Je contacte une personne de confiance</a></div>"
}
,

 "19": {
  "title": "On me demande de toucher, caresser ou embrasser les parties intimes d’une autre personne ; je subis un rapport sexuel",
  "content": "<p><span class=\"bold\">Ces situations me font peur et m’angoissent :</span></p><p>Une ou des personnes <span class=\"bold\">me demandent de caresser, d’embrasser une autre personne.</span> Elles me menacent de le faire sur moi si je ne le fais pas. Ou elles me disent que ce n’est pas grave, que c’est un jeu. <span class=\"bold\">Que l’autre personne est d’accord</span>. Ou qu’elle l’a bien cherchée, qu’elle aime qu’on la touche, que l’on caresse son sexe, ses fesses, ses seins.</p><p>Je ne sais pas si je comprends réellement ce qu’il se passe. Je ne sais pas si ce que je fais est bien ou pas bien. <span class=\"bold\">J’ai peur, mais je ne sais pas comment réagir, si je dois en parler ou pas.</span></p><p>Ces situations peuvent survenir lors d’un bizutage, ou lors de <span class=\"bold\">sollicitations sexuelles en ligne sur les réseaux sociaux</span> (jeux vidéo, challenges facecam, sextapes, ou même live streaming où un viol est filmé avec un commanditaire qui est à l’étranger...), ou lors <span class=\"bold\">d’un déplacement, à la fin d’un entraînement...</span></p><p>Ces situations m’angoissent, j’ai honte, je ne veux plus aller pratiquer mon sport ou alors j’y vais avec la peur au ventre. Ces situations ne sont pas tolérables et <span class=\"bold\">sont punies par la loi. Les personnes qui m’obligent à faire ces actes</span> sont passibles de poursuites judiciaires et de condamnation.</p><p><span class=\"bold\">J’ai le droit d’être écouté·e et d’être accompagné·e. Je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport. Mes interlocuteurs et interlocutrices pourront m’écouter et me donner des conseils pour ne plus me retrouver dans cette situation et ne plus avoir peur.</span></p><div class=\"contact-btn\"><a href=\"https://reglosport.france-paralympique.fr/#contact\" target=\"_blank\" rel=\"noopener\">Je contacte une personne de confiance</a></div>"
}
,

 "20": {
  "title": "On me fait du chantage pour que je garde le secret",
  "content": "<p>Ces situations entraînent des sensations de peur, de piège, d’isolement et d’injustice :</p><p>Une ou des personnes me touchent, caressent des parties intimes de mon corps, ou me tiennent des propos très flatteurs sur mon corps, sur des parties de mon corps, prennent des photos ou me demandent d’envoyer des photos dénudées de moi. <span class=\"highlight-20\">Elles me demandent de ne parler à personne de ces paroles et ces gestes. Elles m’informent que ce sont nos « petits secrets », que personne ne pourrait comprendre.</span></p><p>Elles me disent que <span class=\"highlight-20\">les autres ne comprendraient pas pourquoi elle et moi on fait cela, ou qu’en fait j’aime ça puisque je me laisse faire</span>. Elles ajoutent que ce serait <span class=\"highlight-20\">moi qui aurais honte</span>. <span class=\"highlight-20\">Ma famille, mon entourage ne comprendraient pas et me regarderaient différemment.</span></p><p>Une ou des personnes <span class=\"highlight-20\">menacent</span> ma famille ou mon entourage si je révèle le <span class=\"highlight-20\">secret</span>, le fait qu’elles me caressent, me touchent, regardent des photos de moi.</p><p>Ces situations ne sont pas tolérables et <span class=\"highlight-20\">sont punies par la loi. Les personnes qui obligent ou font ces actes</span> sont passibles de poursuites judiciaires et de condamnation.</p><p><span class=\"highlight-20\">J’ai le droit de ne pas vouloir pratiquer mon sport en subissant ces violences. J’ai le droit d’être écouté·e et d’être accompagné·e. Je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport. Mes interlocuteurs et interlocutrices pourront m’écouter et me donner des conseils pour ne plus me retrouver dans cette situation et ne plus avoir peur.</span></p><div class=\"contact-btn\"><a href=\"https://reglosport.france-paralympique.fr/#contact\" target=\"_blank\" rel=\"noopener\">Je contacte une personne de confiance</a></div>"
}




}
