{
  "1": {
    "title": "Je me sens encouragé·e dans mes efforts",
    "content": "<p class='bold'>Concernant cette situation, les sentiments ressentis peuvent être, par exemple, les suivants :</p><p class='italic'>Mon entraîneur·e me félicite de ce que j’accomplis à l’entraînement. Il/elle m’encourage et me donne des conseils que je gagne ou que je perde, quelles que soient mes performances. Il/elle prend le temps de m’expliquer pour que je m’améliore.</p><p class='italic'>Pour m’encourager, parfois l’entraîneur ou mon parent est un peu rude car il/elle est exigeant·e. L’entraînement et les horaires sont parfois difficiles. Mais on m’explique toujours pourquoi, avec calme. On ne me crie jamais dessus, et ne me rabaisse jamais.</p><p class='italic'>Le sport, c’est aussi un collectif ! Mes camarades sont présent·es pour moi, ils et elles m’encouragent et l’ambiance au sein du club est travailleuse, rigoureuse et propice à l’amusement.</p>"
  },

  "2": {
    "title": "Les règles sportives, les personnes et l’environnement sont respectés",
    "content": "<p class='bold'>Cette situation permet de distinguer trois situations nécessaires à la bonne pratique sportive où mon engagement est reconnu :</p><p class='italic'>Je respecte les règles sportives et de bonnes conduites de ma discipline. Je respecte l’arbitre, les règles et les décisions d’arbitrage. Au-delà, je respecte les personnes qui m’entourent dans ma pratique sportive, de mes camarades à mes entraîneurs ou bénévoles, par exemple.</p><p class='italic'>J’appartiens aussi à l’écosystème où je fais du sport et je respecte le littoral, la mer, la forêt, la montagne, la végétation et les animaux que je côtoie, et le bien-être de mon animal qui est mon partenaire (équitation, cani-cross, musher...). Je fais attention à mes déchets. Je respecte aussi les lieux qui m’accueillent : les installations sportives, salles de soin, hôtel, transport.</p>"
  },

  "3": {
    "title": "Je me sens libre de demander des explications sur une parole, un geste, une consigne",
    "content": "<p class='italic'>Je me sens libre de demander des conseils si je ne comprends pas une explication, un geste, une consigne ou une réglementation. L’encadrement présent dans mon club m’écoute et prend le temps de répondre à mes questions, quand j’en ai besoin.</p><p class='italic'>Quand j’entends un propos ou une blague sexiste, homophobe ou discriminatoire, je sais que je peux en parler librement pour dénoncer ces comportements.</p>"
  },

  "4": {
    "title": "Je me sens libre de demander les adaptations dont j’ai besoin pour ma pratique",
    "content": "<p class='italic'>Je me sens libre de demander à ce que l’endroit de pratique soit accessible.</p><p class='italic'>Je me sens libre de demander que des aménagements liés à ma situation de handicap puissent être mis en place (par exemple, que les informations soient communiquées de manière adaptée pour une personne malentendante ou sourde, ou une personne mal voyante ou aveugle).</p>"
  },

  "5": {
    "title": "Mon corps m’appartient, mon accord est demandé lors d’un geste technique ou d’un contact répété",
    "content": "<p class='italic'>Cette situation reflète un sentiment de confiance avec les personnes qui m’encadrent et m’entourent dans ma pratique sportive.</p><p class='italic'>Je me sens suffisamment à l’aise pour demander des explications sur un geste technique, comme par exemple une parade en gymnastique, ou une correction de placement en natation, en athlétisme, ou une prise en main par mon guide en course.</p><p class='italic'>Mon encadrement m’explique et me demande l’autorisation pour pratiquer le bon geste technique sur moi. S’il touche une ou des parties de mon corps, j’ai le droit de savoir pourquoi et dire oui ou non.</p><p class='italic'>Pareil pour les gestes répétitifs lors d’un transfert de fauteuil, d’une pose de prothèse, d’une guidance, d’une friction d’un muscle, d’un placement ou d’une aide pour se déshabiller : ce n’est pas parce que j’ai accepté les premières fois que cela me convient ensuite. À tout moment, je suis libre de m’exprimer.</p><p class='italic'>Des aménagements liés à ma santé (par exemple, dyspraxie, épilepsie, asthme, diabète) ou à une pathologie peuvent être envisagés.</p>"
  }
,
  "6": {
    "title": "Je me sens à l’aise quand je me change, ou qu’on m’aide ; mon intimité est respectée",
    "content": "<p class='italic'>Lorsque je me déshabille ou que je m’habille, j’ai le choix de le faire seul·e ou avec des ami·e·s. Tout le monde accepte mon choix et personne ne le critique.</p><p class='italic'>Lorsque j’ai besoin d’aide pour m’habiller, ou pour me déplacer, me transférer, la personne qui m’aide me demande en amont l’autorisation pour m’aider à telle ou telle tâche si elle est contrainte de toucher des parties intimes : fesses, poitrine, aine, sexe, cuisses. Il n’y a pas de gêne entre nous, car on se parle ouvertement.</p>"
  },

  "7": {
    "title": "Je peux vivre sans crainte mon identité de genre ou mon orientation sexuelle",
    "content": "<p class='italic'>Cette situation concerne les sentiments liés à mon identité de genre et mon orientation sexuelle.</p><p class='italic'>J’ai le choix, lors de ma pratique sportive, au sein de mon club, de vivre mon orientation sexuelle et/ou mon identité de genre comme je l’entends, sans craindre la critique, les moqueries, les attouchements ou les reproches.</p><p class='italic'>Je peux être par exemple hétérosexuel·le, homosexuel·le, non-binaire ou être accepté·e en tant que personne trans.</p><p class='italic'>Je me sens libre d’être qui je suis et d’aimer qui je veux. Je suis libre de le dire ou pas. Je me sens respecté·e dans mon identité de genre vécue, en m’appelant par mon prénom choisi et en me laissant accéder aux vestiaires du sexe choisi.</p>"
  },

  "8": {
    "title": "Je ressens des attitudes dévalorisantes ou trop flatteuses",
    "content": "<p class='italic'>Cette situation apparaît quand je ressens des sentiments comme la gêne ou le malaise, sans savoir toujours pourquoi. Cela peut être l’ambiance du groupe ou l’attitude d’une personne qui me dérange.</p><p class='italic'>J’entends des paroles qui me gênent. Elles peuvent être méchantes, moqueuses, sexistes, homophobes ou discriminatoires, mais aussi parfois trop flatteuses.</p><p class='italic'>J’ai le droit de me sentir mal à l’aise et d’en parler directement avec la personne concernée ou avec une personne de confiance.</p><p class='italic'>Je peux aussi contacter le tchat ou les numéros présents sur le Règlo’Sport pour échanger, demander conseil et être écouté·e.</p>"
  },

  "9": {
    "title": "Je dois me mettre en sous-vêtements à la vue des autres",
    "content": "<p class='italic'>Cette situation reflète un sentiment de gêne ou de malaise lorsque je dois me changer. Dans le sport, on est souvent exposé à la nudité.</p><p class='italic'>J’ai le droit d’exprimer que cette situation ne me met pas à l’aise et de demander à me changer à l’abri des regards.</p><p class='italic'>Même lorsque cela est justifié pour des raisons sportives ou médicales, le dialogue doit pouvoir exister et mon ressenti doit être respecté.</p>"
  },

  "10": {
    "title": "L’encadrement entre dans les vestiaires sans attendre mon autorisation",
    "content": "<p class='italic'>Cette situation engendre des sentiments de gêne et de malaise car elle concerne mon intimité.</p><p class='italic'>Des adultes ou d’autres pratiquant·es entrent dans les vestiaires sans prévenir, alors que je ne suis pas prêt·e ou encore en train de me doucher.</p><p class='italic'>J’ai le droit de dire que je n’apprécie pas ces entrées sans autorisation. Si l’encadrement ne m’entend pas, je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport.</p>"
  }
,
  "11": {
    "title": "On m’aide dans des gestes de la vie quotidienne sans que j’en aie exprimé le besoin ou l’envie",
    "content": "<p class='italic'>Cette situation entraîne des sentiments de gêne et d’angoisse, car je n’aime pas que l’on m’aide et que l’on me touche sans me demander l’autorisation.</p><p class='italic'>Je n’aime pas que l’on m’aide à m’habiller sans qu’on me demande si je suis d’accord ou pas. Je peux ne pas aimer être aidé·e pour m’habiller, et je veux pouvoir dire oui uniquement si j’ai besoin d’une aide.</p><p class='italic'>Si je suis dans une situation où j’ai besoin d’une tierce personne pour m’aider à m’habiller ou me changer, je veux pouvoir choisir la personne et refuser certaines aides si cela me met mal à l’aise. Je veux que l’on me demande mon avis.</p><p class='italic'>Si les personnes ne m’écoutent pas, je peux en parler à une personne de confiance ou contacter le tchat ou un numéro d’accompagnement présents dans le Règlo’Sport pour demander des conseils.</p>"
  },

  "12": {
    "title": "Je ressens une pression de plus en plus lourde par les réseaux sociaux",
    "content": "<p class='italic'>L’usage des réseaux sociaux, très répandu dans la pratique sportive, peut devenir déviant : pression de l’éducateur, pression de la communauté virtuelle ou des sponsors.</p><p class='italic'>Je me sens de moins en moins libre dans ma pratique sportive. Je dois répondre aux attentes et aux commentaires, ce qui peut m’empêcher de pratiquer avec plaisir.</p><p class='italic'>Les commentaires peuvent être négatifs ou au contraire trop enthousiastes, ce qui met une pression constante. Ma pratique sportive et mon plaisir deviennent contraints.</p><p class='italic'>Je dois pouvoir dire que je n’apprécie pas ces pressions et ces intrusions. Si je ne suis pas entendu·e, je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport.</p>"
  },

  "13": {
    "title": "On me demande de rester à la fin de l’entraînement, et il n’y a plus personne",
    "content": "<p class='italic'>Cette situation entraîne des sentiments de peur, de tristesse et de malaise.</p><p class='italic'>J’ai peur lorsqu’une personne me demande de rester alors que les autres pratiquant·es sont parti·es. Le fait de me retrouver seul·e en tête-à-tête m’angoisse.</p><p class='italic'>J’ai le droit de dire non et de ne pas rester. Je peux aussi en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport pour demander conseil.</p><p class='italic'>Je me sens triste de ne pas pouvoir pratiquer mon sport sans avoir peur.</p>"
  },

  "14": {
    "title": "Je me sens seul·e, isolé·e et harcelé·e ; j’ai peur alors que j’aime mon sport",
    "content": "<p class='italic'>Cette situation entraîne un sentiment de tristesse, de solitude, d’angoisse et de peur alors que je devrais normalement me sentir bien de pratiquer un sport que j’aime.</p><p class='italic'>À l’entraînement, personne ne veut me parler ou certaines personnes tiennent des propos méchants, agressifs, voire violents. J’ai peur et je n’ose plus parler ni m’amuser.</p><p class='italic'>Une ou plusieurs personnes peuvent me stigmatiser, m’isoler ou me menacer verbalement, psychologiquement ou physiquement.</p><p class='italic'>Ces situations peuvent relever du harcèlement ou du bizutage. Il n’existe pas de gentils harcèlements ni de gentils bizutages. J’ai le droit de dire non et de ne pas subir.</p><p class='italic'>Je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport pour être aidé·e.</p>"
  },

  "15": {
    "title": "Je subis des violences sur les réseaux sociaux",
    "content": "<p class='italic'>L’usage abusif des réseaux sociaux peut entraîner du harcèlement, du chantage ou de l’humiliation.</p><p class='italic'>Les messages haineux, racistes, homophobes ou humiliants me déstabilisent et m’empêchent de trouver du plaisir dans ma pratique sportive.</p><p class='italic'>Je peux me sentir persécuté·e, rejeté·e ou illégitime, alors que j’aimais mon sport.</p><p class='italic'>J’ai le droit de ne pas rester dans cette situation et de demander de l’aide à une personne de confiance ou via le tchat ou les numéros présents sur le Règlo’Sport.</p>"
  }
,
  "16": {
    "title": "On diffuse des photos des parties de mon corps, en sous-vêtements ou nues",
    "content": "<p class='italic'>Ces situations m’humilient et me plongent dans des sentiments de honte et de peur.</p><p class='italic'>Une ou des personnes prennent une photo de moi alors que je suis en train de me changer ou de me doucher, puis diffusent et partagent ces photos sans me demander l’autorisation. D’autres personnes peuvent alors voir mon corps, le commenter ou se moquer de moi. C’est très gênant et humiliant.</p><p class='italic'>D’autres personnes peuvent aussi faire pression sur moi pour que je prenne ou diffuse des photos intimes d’une autre personne, en me menaçant ou en me faisant du chantage.</p><p class='italic'>Ces situations m’angoissent, j’ai honte et je ne veux plus aller pratiquer mon sport. Ces actes ne sont pas tolérables et sont punis par la loi. J’ai le droit d’être écouté·e et accompagné·e. Je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport.</p>"
  },

  "17": {
    "title": "On me prive d’un matériel adapté, d’un traitement médical autorisé, ou de boire ou de manger",
    "content": "<p class='italic'>Ces situations engendrent des sentiments de peur et d’atteinte à la dignité.</p><p class='italic'>Je peux avoir besoin d’un matériel ou d’un traitement médical adapté, mais on me le refuse pour me punir ou m’humilier. Cela peut aussi concerner l’interdiction de boire ou de manger alors que j’en ai besoin.</p><p class='italic'>Ces situations peuvent être aggravées lorsque je suis en situation de handicap ou atteint·e d’une pathologie nécessitant des soins, de la nourriture ou du matériel spécifique.</p><p class='italic'>Ces violences ne sont pas tolérables. J’ai le droit d’être écouté·e, accompagné·e et de trouver de l’aide auprès d’une personne de confiance ou via le tchat ou les numéros présents sur le Règlo’Sport.</p>"
  },

  "18": {
    "title": "Mes parties intimes sont touchées, caressées ou embrassées",
    "content": "<p class='italic'>Ces situations entraînent des sentiments de peur, de piège, d’isolement et d’injustice.</p><p class='italic'>Une ou des personnes me touchent, caressent des parties intimes de mon corps, me tiennent des propos très flatteurs ou me demandent des photos dénudées. Elles me demandent de garder le secret.</p><p class='italic'>Ces actes sont des agressions sexuelles ou un viol, et sont punis par la loi. L’emprise exercée sur moi n’est jamais de ma faute.</p><p class='italic'>J’ai le droit d’être écouté·e, cru·e et accompagné·e. Je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport.</p>"
  },

  "19": {
    "title": "On me demande de toucher, caresser ou embrasser les parties intimes d’une autre personne",
    "content": "<p class='italic'>Ces situations me font peur et m’angoissent.</p><p class='italic'>Une ou des personnes me demandent de caresser ou d’embrasser une autre personne, me menacent si je refuse ou me font croire que ce n’est pas grave.</p><p class='italic'>Ces situations peuvent survenir lors d’un bizutage, de sollicitations sexuelles en ligne ou lors de déplacements sportifs.</p><p class='italic'>Ces actes sont punis par la loi. J’ai le droit d’être écouté·e, accompagné·e et protégé·e. Je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport.</p>"
  },

  "20": {
    "title": "On me fait du chantage pour que je garde le secret",
    "content": "<p class='italic'>Ces situations entraînent des sensations de peur, de piège, d’isolement et d’injustice.</p><p class='italic'>Une ou des personnes me demandent de garder le secret sur des gestes, des paroles ou des images, en me faisant du chantage ou en me menaçant.</p><p class='italic'>Le secret imposé est une forme d’emprise et ces actes sont punis par la loi.</p><p class='italic'>J’ai le droit de ne pas subir ces violences. Je peux en parler à une personne de confiance ou contacter le tchat ou les numéros présents sur le Règlo’Sport pour être aidé·e.</p>"
  }
}
